[
    {
        "university": "ntu",
        "percentage": "前20%",
        "transfer": "本招生考試之錄取生，就讀期間，得依規定申請轉系。",
        "description": "1.本校預訂於112年3月22日寄發錄取通知單(醫學系及牙醫學系於6月5日另寄)，不另辦理報到；如欲放棄入學資格須依本項招生簡章規定辦理。\n2.本校學士班學生除須於修業年限內修畢校訂共同必修(國文、英外文、通識、體育)課程及所屬學系(組)規定之應修學分外，尚須依規定修習「服務學習」課程及「進階英語」課程及格，方可畢業。\n3.醫學院各學系新生於辦理註冊手續時，須配合實施辨色力檢查，並依註冊相關事項規定辦理。\n4.本校學士班學生學期修習學分總數達二分之一不及格，且次學期逾三分之一不及格者，應令退學。\n5.本校獎助學金資訊請至學生事務處生活輔導組網站http://advisory.ntu.edu.tw/查閱。\n以上各項說明若有未盡事宜，悉依本校「學則」及相關法令規定辦理。"
    },
    {
        "university": "ntnu",
        "percentage": "前20%",
        "transfer": "本招生考試之錄取生就讀期間，除學系另有規定者外，得依相關規定申請轉系。洽詢電話：02-77491077。",
        "description": "1.本校預定112年3月21日寄發錄取通知單，不另辦理報到；如欲放棄入學資格，請依招生簡章規定辦理。\n2.各項獎助學金、助學貸款資訊，詳學生事務處網站，電話02-77491065。 \n3.住宿資訊詳學生宿舍管理中心網站，電話02-77493322。 \n4.校本部與公館校區(理學院各學系)每日定時有交通車接送及公車，公館校區地址：116臺北市汀州路4段88號。 \n5.本校培育中等學校、特殊教育及幼兒園師資類科，為全國中等學校任教科別最完備的學校，並輔導取得國際文憑教育(IB)證照，增加海外就業力。每年約4~5成新生可於大二甄選為師資生，資訊詳師培學院網站，電話02-77491231。\n6.本校與全球393所大學建立姊妹校、進行學生交換、雙聯學制計畫及學術交流，提供赴外研習獎補助，培育學子國際化視野，資訊詳國際事務處網站，電話：02-77491282。 \n7.未盡事宜悉依相關規定及本校招生委員會決議辦理。"
    },
    {
        "university": "nchu",
        "percentage": "前30%",
        "transfer": "經繁星推薦招生入學者，可依本校規定申請轉系。",
        "description": "一、本校榮獲教育部高教深耕計畫補助，補助經費排名全國前5，以培育具創新能力與國際觀之專業人才為目標。設有文學院、管理學院、法政學院、理學院、工學院、農業暨自然資源學院、生命科學院、獸醫學院、電機資訊學院、醫學院等十大學院，具有一流的師資及設備，完善的教學環境及產學合作成果，為具有全球競爭力的大學，全國首座有機生態校園，是一所優質的頂尖大學。二、本校除獸醫學系修業年限為五年，其餘各學系修業年限為四年。本校訂有「學生英文能力畢業標準檢定辦法」、「服務學習課程實施辦法」及「服務學習-勞作教育實施辦法」，學生須符合相關辦法規定方可畢業。三、本校將於7月上旬寄發新生報到通知訊息，如未收到，請至「註冊組網頁」/「新生專區」/「學士班」下載。四、本校設有學生宿舍，同學可依規定申請。校內設有獎勵優秀學士班新生入學辦法，其高中在校學業成績於全校排名前百分之五，且入學當年度學科能力測驗成績符合相關規定，核發獎學金3萬元並減免當學期學雜費，另有多項獎助學金及完善的生活學習制度，歡迎同學參考新生入學服務網：http://www.osa.nchu.edu.tw/osa/laa/freshman/sys/。"
    },
    {
        "university": "ncku",
        "percentage": "前20%",
        "transfer": "本招生管道之錄取生就讀期間得依相關規定申請轉系。",
        "description": "1.本校於錄取公告後一週內寄發錄取通知單，不另行辦理報到；如欲放棄入學資格，須依招生簡章規定辦理。註冊入學相關資訊將於112年8月中旬由註冊組統一寄發或公告。\n2.本校獎勵優秀高中生就讀獎學金最高40-60萬元，請至本校教務處綜合業務組網頁查詢(網址:https://adms-acad.ncku.edu.tw)。\n3.有關學校提供之教學資源概況、各項獎助學金、就學貸款及學生住宿等事宜，請參閱本校資訊網，網址：https://web.ncku.edu.tw。\n4.入學新生應遵守英文課程與英語能力指標相關規定，請至本校外語中心網頁查詢(網址: https://flc.ncku.edu.tw)。\n5.本校為教育部大專校院雙語化學習計畫重點培育學校，學系部份課程採EMI(English as Medium of Instruction)授課，詳細請閱各學系網站或本校課程查詢系統查詢EMI課程。"
    },
    {
        "university": "scu",
        "percentage": "前50%",
        "transfer": "經繁星推薦入學者，其就讀期間得依本校學則規定提出轉系申請。\r\n本校學則請參閱網頁http://web-ch.scu.edu.tw/regcurr/law/2412。",
        "description": "1.本校有兩個校區：人文社會學院（中文、歷史、哲學、政治、社會、社工、音樂），外國語文學院（英文、日文、德文），理學院（數學、物理、化學、微生物、心理），巨量資料管理學院（資料科學系）學生在臺北市士林區臨溪路外雙溪校區上課；法學院（法律），商學院（經濟、會計、企管、國貿、財精、資管）學生在臺北市中正區貴陽街城中校區上課。\n2.為使學生得以充分運用教學及各項生活資源，法、商學院一年級新生每週規劃部份課程至外雙溪校區上課。\n3.本校為學年學分制。各學系修讀學士學位學生之修業年限除法律學系訂為五年外，其餘各學系均為四年。\n4.部份學系規劃有學、碩士一貫學程獎學金，鼓勵學士班優秀學生繼續就讀本校碩士班。\n5.學生除須於規定年限內修畢所屬學系（組）規定應修科目與學分外，尚須通過學校及學系規定之外文能力、資訊能力與美育活動畢業標準，方得畢業；如未通過，本校訂有補救措施，協助提昇其能力與素質。\n6.相關獎助學金資訊請至本校德育中心網頁查詢(http://www.scu.edu.tw/life)。"
    },
    {
        "university": "nccu",
        "percentage": "前20%",
        "transfer": "本招生考試之錄取生於就讀期間，得依本校「學士班學生轉系規則」提出申請，惟須經修讀學系同意後始得辦理。",
        "description": "1.本校預定於112年3月22日（三）寄發錄取通知單，不另辦理報到；錄取生如欲放棄入學資格，須依規定至甄選委員會網站，完成網路聲明放棄入學資格作業。入學通知將於8月中下旬寄發；新生入學相關資訊請至本校新生服務網瀏覽。\n2.本校重視學門領域專業課程，調整課程結構，降低必修學分數，增加選修學分空間，俾利學生發展第二專長；本校通識教育含語文、人文、自然、社會、資訊及書院領域，並發展系列核心通識課程，以統整跨領域知識，培養學生各項核心能力。此外，本校與全球近70餘國495所國外知名大學簽訂超過900項研究與學生交換等學術合作協議，並提供短期出國進修獎學金，鼓勵學生善用就學期間增進國際學習經驗。\n3.大一新生申請宿舍係依戶籍遠近決定住宿優先順序，條件相同者抽籤決定。有關學生住宿、獎助學金及社團資訊請至學務處網站查詢https://osa.nccu.edu.tw/。"
    },
    {
        "university": "kmu",
        "percentage": "前40%",
        "transfer": "經繁星推薦方式入學者，其就讀期間，依本校規定得申請轉系。",
        "description": "1.本校以「培育醫學專業人才、照護民眾身心健康、關懷弱勢族群」為使命，致力於醫學及相關科學之教育、研究與服務。\n2.本校以醫藥衛生相關學系為主，課程或實習具實務操作及與人直接互動的特性，學生必備相當之視覺、聽覺、辨色、行動、口語溝通及情緒管理能力，以因應日後職場醫療服務或實驗研究所需。\n3.各項招生資訊，請詳閱本校招生入學資訊網（https://enr.kmu.edu.tw），或教務處招生資訊專區（https://academic.kmu.edu.tw）。宿舍及獎助學金訊息，請參考本校學生事務處網站（https://osa.kmu.edu.tw）。\n4.第八類學群第二階段面試自112年4月18日9時至112年4月25日開放繳費，其中報考牙醫學系者繳費後得上招生資訊網(https://enr.kmu.edu.tw)自選面試時段，後不得以考試時間衝突為由要求變更面試時段，請考生審慎考量。\n5.本校學生修業期滿前，應符合本校英文能力畢業門檻之規定，其標準由各學系另訂之。\n6.以上說明若有未盡事宜，悉依本校「學則」及相關法令規定辦理。"
    },
    {
        "university": "cycu",
        "percentage": "前50%",
        "transfer": "本校首開大學適性轉系制度，從關懷學生角度出發，以學生興趣、能力為指標，而非以成績為唯一之依據。依本校學則相關規定提出轉系申請，透過多元評估，轉入有興趣之學系。",
        "description": "1.住宿狀況：本校有五棟宿舍，總床位數4,955床，力行宿舍（男生）為6人雅房寢室；恩慈宿舍（女生）為4人雅房寢室；良善宿舍（女生）為4人套房寢室，住宿以大一新生為主。信實男宿舍、信實女宿舍均為4人套房寢室，住宿以大二以上學生為主。熱誠男宿舍、熱誠女宿舍均為4人雅房寢室，住宿以大二以上及境外生、研究生為主。  2.畢業門檻：學士班入學學生，必須通過本校認定之英文能力鑑定考試，始准予畢業，詳閱「中原大學學生英文畢業門檻作業細則」。  3.獎助學金：校內、外獎助學金共三百五十餘種，包含書卷獎及學科優異獎、僑生與外國學生助學金、全人榮譽獎（每學年獎勵擁有特殊表現之大學部在校生50名，每名1萬元）、清寒學生助學金（每學年120名，每名助學金1萬元）、全人標竿獎（特優獎金20萬元並登錄學校大事紀要、陳列校史室、校長特別推薦升學或就業、升學本校碩士期間學雜費全免）等。  4.學習資源：除學系基礎及專業領域課程外，本校設有就業學程、跨領域學程、程式設計課程、磨課師微學分課程及各項自主學習活動等學習資源，以培育多元且創新的專業人才，提升未來競爭力。"
    },
    {
        "university": "thu",
        "percentage": "前50%",
        "transfer": "※以「繁星推薦」方式入學者，入學後得依本校學則規定申請轉系。",
        "description": "東海大學創校於1955年，設有文、理、工、管理、社科、農健、創藝、法、國際9大學院，學生逾1萬5千名、境外生千名；本校以成為一所深具博雅底蘊的未來大學為願景，推動翻轉教學以學生為中心的學習環境、整合科技實踐目標導向的創新教學、培育永續跨域並兼具博雅精神及國際觀之人才為教育目標。本校學士班可利用雙主修、輔系、學分學程、轉系、預轉系、轉學考等跨領域機制，選其所適、擇其所愛。為開拓學生國際化視野，增加海外學習交流實習機會，本校國際姊妹校達320多所、千項國際結盟合約。本校生活機能便利，各項資源豐沛，設有優秀新生入學及各項弱勢補助獎助學金，積極建設教室、圖書館、宿舍、餐廳、運場場域等各項軟硬體設備，且為因應未來科技趨勢，近年更致力發展AI，培育人工智慧、物聯網、大數據、雲端服務等人才。2022年榮登 1111人力銀行企業最愛、遠見雜誌評鑑為最佳私立大學、最具社會影響力、具有國際化程度及泰晤士世界大學影響力排名全國第三。2021年工學院全數系所通過IEET工程教育認證；管理學院獲AACSB國際認證、教育部補助雙語教學計畫，成為邁向雙語國家的教育基地。其他資訊，請參閱本校資訊網。以上說明如有未盡事宜，悉依本校學則及相關規定辦理。"
    },
    {
        "university": "nthu",
        "percentage": "前20%",
        "transfer": "本管道錄取生與本校一般入學學生之轉系規定相同。",
        "description": "1.本校理學院與工學院共6個學系與香港科技大學合作雙聯學士學位，為2+2修讀模式，4年可取得兩校學位；詳情請洽推廣教育中心03-5734169。本校除幼教系、特教系、教科系為師培系外，餘學系欲成為師培生者，需入學後另申請甄選。\n2.為鼓勵優秀學生就讀，本校設有「大學部新生入學成績優異獎學金」，入學當學年度發給獎學金10萬元，並免繳當學年度學雜費，入學後學業成績若達標準可再續領，至多領4年總額達60餘萬，詳情請洽綜合教務組03-5719134。另提供低收、中低收及特殊境遇家庭子女(符合特殊境遇家庭扶助條例第4條第1項第5款者)「旭日獎學金」，入學後得依「旭日獎學金施行要點」申請，經旭日獎學金委員會審議通過後核發，獎學金每年申請一次，最多四年。其他各類獎學金，詳見http://academic.site.nthu.edu.tw/p/426-1007-21.php。\n3.大一新生均可住宿，校園景觀優美，人稱水木清華，全國第一。\n4.為提供社會及產業界跨領域人才，本校除教育學程外，並設計36個跨院系學分學程，詳見課務組網頁。"
    },
    {
        "university": "cmu",
        "percentage": "前50%",
        "transfer": "本招生考試之錄取生，就讀期間，得依規定申請轉系。",
        "description": "1.本校一年級新生上課地點：牙醫學系、醫學系、中醫學系甲組、中醫學系乙組及藥學系在台中校本部水湳校區，其它各學系在北港分部。\n2.二年級起上課地點：牙醫學系、醫學系、中醫學系甲組、中醫學系乙組、醫學檢驗生物技術學系、生物醫學影像暨放射科學學系及中國藥學暨中藥資源學系在台中英才校區，其它各學系在台中校本部水湳校區。\n3.學生須符合完成本校學則所列各項畢業規定方可畢業，「中國醫藥大學學則」請至本校法規資料庫查詢。\n4.校內轉系、輔系、雙主修、學分學程、獎助學金、學生住宿等相關規定請至本校網站(https://www.cmu.edu.tw) / 「新生專區」查詢。\n5.第三類學群錄取通知單預定於112年3月22日寄發，不另辦理報到。如欲放棄入學資格須依招生簡章規定辦理。\n6.錄取生之註冊入學相關資料，由本校註冊課務組（04-22053366分機1133）寄發。\n7.以上說明若有未盡事宜，悉依相關法令規定及本校招生委員會決議辦理。"
    },
    {
        "university": "nycu",
        "percentage": "前20%",
        "transfer": "無限制。",
        "description": "1.本招生放榜後，請大學甄選入學委員會網站查詢榜單，本校不另寄發通知，亦不另辦理報到，如欲放棄入學資格須依招生簡章規定辦理。醫、牙學系請至https://exam.nycu.edu.tw點選 招生資訊查詢後續相關資訊。\n2.分發錄取生將由註冊組通知註冊入學，詳參本校新生入學指引網頁https://newstudents.nycu.edu.tw/。\n3.本校對所有大一新生有住宿保障，敬請於公告的申請期間提出申請。宿舍相關資訊業務諮詢電話：台北陽明校區住宿服務組02-28267000#62037；新竹光復校區與博愛校區住宿服務組03-5131495。\n4.人文社會學系及傳播與科技學系在竹北六家校區上課(新竹光復校區間有交通車)，地址: 302新竹縣竹北市六家五路1段1號。"
    },
    {
        "university": "tku",
        "percentage": "前50%",
        "transfer": "本招生管道之錄取生就讀期間，得依本校「學生轉系規定」申請轉系，以學生興趣為出發，輔導學生適性發展。",
        "description": "1.本校於錄取公告一週內寄發錄取通知單，不另辦理報到；如欲放棄入學資格，請依招生簡章規定辦理。\n2.自112年7月20日起可至本校教務處網頁「新生入學資訊」查看新生入學註冊相關訊息。\n3.學生除須於修業年限內修畢所屬學系(組)規定應修學分外，尚須通過學校及學系規定之「社團學習與實作」課程及外語能力畢業門檻，始得畢業。\n4.有關學校提供之各項獎、助學金、就學貸款及學生住宿等事宜，請逕至本校學生事務處網頁查詢。\n5.2022年《Cheers》雜誌「全國2,000大企業最愛大學生調查」，本校連續25年蟬聯私立大學第1名。\n6.2022年獲《遠見》雜誌評選「台灣最佳大學」之「人文社科大學」私校第1名，全國第3名。\n7.獲教育部「大專校院國際化品質視導特優獎」，被評定為國際化典範大學。\n8. 2022年英國《泰晤士高等教育》世界大學影響力排名，全球第301-400名，「 SDG4優質教育」為全國第1；2022年世界網路大學排名第1052名，全國第14名，私立大學（非醫學類）第1名。"
    },
    {
        "university": "fcu",
        "percentage": "前50%",
        "transfer": "※經大學繁星推薦進入本校就讀者，為引導學生適性發展，其就讀期間得依本校學則規定申請轉系。",
        "description": "1.本校日間學士班學生在規定修業年限內，修足應修科目與學分數(含非本系至少9學分)，並通過本校及該系、學位學程規定之各項考核(畢業條件) 成績合格者，始得畢業授予學位。2.校內宿舍共提供3,353床位，宿舍設施齊全，宿舍管理良好，有專人留守，提供24小時服務。3.其他各項獎學金、助學貸款、社團活動及詳細住宿訊息等事宜，可逕至學生事務處網頁查詢。4.國際交流：本校與30國家(地區)302所大學建立學術交流合作關係，辦理交換學生、雙聯學制及海外研習等，請洽國際事務處諮詢。5.《Cheers》雜誌「2022大學辦學績效卓越」名列全國第四，連續8年穩居全臺私校第一。6.2022《遠見雜誌》「台灣最佳大學排行榜」名列全國私校第四，「2022企業最愛大學生排行榜」，蟬聯私校第一，整體全國第八。7.110學年度全國大專校院新生註冊率高達99.79接近滿招，名列綜合私校第一、全國第六。8.110學年度全國大專校院就學穩定率，為公私立大學中少數高於95％以上者，名列全國第五。9.本校17個工程相關學系皆通過IEET國際工程教育認證，商學院與金融學院皆獲得AACSB國際商管教育認證。"
    },
    {
        "university": "ncu",
        "percentage": "前20%",
        "transfer": "經由繁星推薦入學之學生可申請轉系，但須依據申請學年度本校教務章則中「學生轉系、所、組、學程辦法」之規定申請。",
        "description": "1.本校預定於3月21日寄發錄取通知單，不另辦理報到；如欲放棄入學資格須依招生簡章規定辦理。\n2.錄取生待8月中下旬由本校註冊組統一寄發註冊通知，考生亦可至本校教務處網頁\n  (https://pdc.adm.ncu.edu.tw)點選註冊組「新生專區」查詢。\n3.本校學士班學生應依本校「學生服務學習施行辦法」通過服務學習課程及活動學習，方得畢業。\n4.本校設有「學士班優秀學生入學獎學金辦法」，獎勵優秀高中生就讀本校，獎額高達50萬元，詳細辦法可至本校招生資訊網(https://admission.ncu.edu.tw/zh-TW/article/co_20210819_015805)查詢。\n5.以上各項說明若有未盡事宜，悉依相關法令規定及本校招生委員會決議處理。"
    },
    {
        "university": "pccu",
        "percentage": "前50%",
        "transfer": "錄取生入學後其就讀期間得依本校轉系規定申請轉系。",
        "description": "1.本校大學部共62個系組，為學系完備之綜合性大學。入學後享有多元的跨領域學習資源，可申請修習教育學程、學分學程、雙主修及輔系，亦規劃有學碩士一貫學程，鼓勵學士班優秀學生繼續就讀碩士班。2.本校獲教育部獎勵大學「高等教育深耕」、「學生雙語化學習」、「招生專業化」、「大學USR」、「推動課程分流」等計畫及獲頒「服務學習示範性計畫」優等獎。3.本校與四百多所海外姊妹校進行師生交流，包括雙聯學制及交換學生等，詳細資訊請至本校國際暨兩岸事務處網頁查閱。4.本校備有男女生宿舍，供學生申請住宿，並設有多項獎學金、急難救助金及弱勢助學金等，獎勵優秀及清寒學生，詳細資訊請至學務處網頁查詢。5.本校日間學士班學生在規定修業年限(建築及都市設計學系五年、其餘學系四年)內，除修畢學系組規定之應修科目及學分外，並需符合各學系組「畢業修業規定」，須依規定完成「服務學習」、「全人學習護照」、修習「職業倫理」與「中華文化專題」、通過「畢業門檻」（如未通過，本校訂有配套措施），始得畢業，請參閱本校學則及相關法規。相關法規請至本校教務處教務組、教務處綜合業務組、學務處課外活動組及各學系網頁查詢。"
    },
    {
        "university": "pu",
        "percentage": "前50%",
        "transfer": "本招生考試之錄取生就讀期間得依規定申請轉系。",
        "description": "1.本校預定於112年3月21日寄發錄取通知單，不另辦理報到手續，註冊入學相關事項預計於112年8月寄發；如欲放棄入學資格，請依本項招生簡章規定辦理。\n2.本校大學部含括6個學院、23個學系、6個學士學位學程，是中部海線地區唯一一所教學卓越的綜合型大學。天下《Cheers》雜誌2021-2022「大學辦學績效成長」調查，靜宜大學連續二年榮獲辦學績效最佳TOP 20，全國大學排名第7名，私校綜合型大學排名第2名；特別讚揚本校辦學特色有國際化成效優、跨域教學卓越、重視通識教育、大學社會責任成果績優等。\n3.連續110-111年榮獲教育部青發署大專校院推動職涯輔導全校類計畫補助 (全國僅7所學校通過全校類計畫)。\n4.教育部青發署111年大專校院學生會成果展競賽，靜宜大學一舉囊括學生權益、選舉制度、法規與年度計畫傑出獎，及大學校院組唯一最高榮譽的卓越獎等4項大獎，成績斐然。\n5.校內外獎助學金、工讀金、弱勢學生助學金、學生住宿等資訊，歡迎至本校學生事務處網頁查詢。"
    },
    {
        "university": "ttu",
        "percentage": "前50%",
        "transfer": "本招生考試之錄取生，就讀期間得依規定申請轉系。",
        "description": "一.本校位居臺北市中心，出入交通便捷，鄰近捷運紅線圓山站及橘線中山國小站。校區綠蔭如都會公園，各項教學設施齊備。二.本校宿舍供應充分，北北基以外縣市學生皆可申請入住，周遭生活機能完善，花博園區及臺北市立美術館等多處藝文資源近在咫尺，人文薈萃，環境優良。三.本校建校超過60年，以建教合作著稱，教學注重動手實作與產業實務。歷年畢業校友不論繼續深造或投入就業均卓然有成，傑出校友貢獻社會，遍佈各領域。四.本校辦學績效優異，連年榮獲教育部「高等教育深耕計畫獎助」。所有系所全部通過教育部系所評鑑或IEET工程教育或設計教育認證。五.本校積極發展國際化，強化學生移動力，與多所海外姊妹校雙向交流，並有雙聯學位合作。六.本校注重外語教學，英、日雙外語必修。各學系依其性質需求，設定英文能力檢定畢業標準，學校設有英語學習輔導方案。七.本校提供多項入學及在學獎學金，其中「尚志獎助學金」最多八學期共壹佰萬元。八.本校提供弱勢學生及原住民籍學生多項學習及工讀獎助學金。九.以上資訊詳情請參閱本校網頁公告。畢業及休退學相關規定請詳見「大同大學學則」。"
    },
    {
        "university": "fju",
        "percentage": "前50%",
        "transfer": "經本管道進入本校就讀之學生，除宗教學系外，其餘招生學系之錄取生就讀期間得依本校相關規定辦理轉系。",
        "description": "1.將於112年3月22日寄發第一類至第七類學群錄取通知單，不另辦理報到手續，註冊入學相關事項俟大學考試分發後（預計112年8月中旬寄發）一併寄發；如欲放棄入學資格請依招生簡章規定辦理。\n2.將資訊基本能力列入畢業條件，相關規定及各學系(學位學程)修課、畢業要求請詳閱全人教育課程中心網頁網址：http://www.hec.fju.edu.tw/ 與各招生學系(學位學程)公告之「修業規則」。\n3.現有12個學院、46個學系、3個學位學程，是一所基礎學科與應用學科並重的綜合大學，提供豐富多元的課程，學生可自由選讀輔系與雙主修。本校為世界天主教大學聯盟之成員，在國際上著有聲譽。\n4.宿舍有7棟，男生1659床，女生2908床，床位數共計4567床。寢室除提供應有設備外，另附設24小時有線網路等。宿舍附近均有餐廳、超商，生活機能方便。相關訊息請參閱宿舍服務中心網站。網址：http://www.dsc.fju.edu.tw/。\n5.校內、外獎助學金約300種，每年總金額約計高達3億元。其他資訊請上網http://www.fju.edu.tw/查詢。"
    },
    {
        "university": "ntou",
        "percentage": "前40%",
        "transfer": "本管道錄取⽣，修業滿一學年者，得依相關規定申請轉系。",
        "description": "1.預訂於112年3月22日寄發錄取通知單，不另辦理報到；如欲放棄入學資格，請依本招生簡章規定辦理。\n註冊及申請宿舍訊息於112年8月線上公告並通知新生；大學部新生除設籍基隆市外，皆能入住學校宿舍。\n2.本校以海洋為主體但不以海洋為限，學習領域包含離岸風電之海洋工程、智慧航輪、海洋資源調查、生物科技、養殖、海洋文化及海洋法政。致力產學合作縮短學用落差，以卓越教學、特色研究培育國家建設高階人才，增加高薪就業機會。推動雙語計畫，媒合學生海外學習及實習，跨國校際設立「2+1」雙聯學位。設「五年一貫學程」，最快5年取得學士碩士學位。本校學生須修習「服務學習課程」及至少1學期游泳課程（符合條件者得申請免修）。\n3.提供優秀新生入學獎學金及成績優異、弱勢學生等各類獎助學金，詳見生活輔導組網站。馬祖校區3個學位學程（大一、大三及大四在基隆就讀，大二在馬祖校區就讀），提供優秀入學獎助學金（需學測成績優異且第一志願錄取）；就學期間連江縣政府補助就學津貼，本校亦提供獎助學金。更多資訊請見本簡章各學系備註及本校招生資訊網。"
    },
    {
        "university": "nknu",
        "percentage": "前40%",
        "transfer": "本校本項招生之錄取考生，就讀期間可依本校相關辦法申請轉系。",
        "description": "1.本校於112年3月21日寄發錄取通知，不另辦理報到；如欲放棄入學資格須依招生簡章總則規定辦理。\n2.本校學士班分「師資培育學系」、「並行學系」、「非師資培育學系」(詳各學系備註欄)。未取得學系師資培育資格之學生，得於在校期間依本校「學生修習教育學程辦法」，通過師資培育與就業輔導處考試，取得修讀教育學程資格。\n3.本校和平、燕巢兩校區間每日定時行駛交通車。(1)和平校區：高雄市苓雅區和平一路116號(文學院、教育學院、藝術學院)。(2)燕巢校區：高雄市燕巢區深中路62號 (理學院、科技學院)。\n4.本校訂有「大學部優秀新生獎勵要點」，獎勵優秀高中生就讀本校，詳細辦法請至教務處和平教務組網頁查詢。各項獎助學金、助學貸款請至學生事務處課外活動組網站查詢；住宿資訊請洽學生事務處生活輔導組。\n5.有關本校各系說明請至本校網址(https://w3.nknu.edu.tw/zh/)查詢。以上說明若有未盡事宜，悉依本校『學則』及相關法令規定辦理。"
    },
    {
        "university": "ncue",
        "percentage": "前30%",
        "transfer": "本招生考試之錄取生就讀期間得依相關規定申請轉系。",
        "description": "1.本校於錄取公告後，一週內寄發錄取通知單，不另行辦理報到；如欲放棄入學資格，須依招生簡章規定辦理。2.就讀本校除修習一般大學課程，另有「微學程」、「跨領域學分學程」等可供選擇。3.學生欲修習「教育學程」，相關資訊及規定請詳見師資培育中心網頁。4.本校戮力推動國際化，培養學生國際視野，締結海外姊妹校逾220所，並建立合作交流機制，提供學生出國交換、參與海外實見習與就讀雙聯學制獲取國外學位等機會，詳洽國際處。5.本校訂有學生一貫修讀學、碩士學位辦法，以鼓勵優秀學生連續學習且可縮短修業年限(得於5年內取得學士及碩士學位)。6.本校計有七棟學生宿舍，可提供全校3,300床，大學部新生以保障入住為原則，詳洽學務處住宿組。7.【助學貸款】、【各項獎助學金】等相關資訊請詳見學務處生輔組網頁。8.本校分為兩個校區，進德校區：彰化市進德路1號及寶山校區：彰化市師大路2號。兩校區於學期間平日定時有交通車往返接送。9.未盡事宜悉依本校學則及相關規定辦理。"
    },
    {
        "university": "csmu",
        "percentage": "前50%",
        "transfer": "得依本校「校內轉系辦法」規定申請轉系。",
        "description": "【一】宿舍以提供大一新生優先住宿為原則，依戶籍地遠近、交通狀況決定住宿優先順序，條件相同者抽籤決定。\n【二】本校為提升學生國際視野與國際交流，與境外大學締結姐妹校關係、簽訂學術合作合約及赴國外姐妹校短期實習。並培育學生多元專長與能力，規劃多元的跨領域及跨校學習資源，如雙主修、輔系或跨領域學程等。\n【三】有關各學系之教學特色及資源、各項獎助學金、社團活動及學雜費收費標準等相關資訊，請逕上本校網站查詢。\n【四】學生須於修業年限內，除修滿該學系之應修科目(含實習及體育)、學分數與修習規範外，另須通過「服務學習」、「英文能力」、「體適能能力」及「深化醫能力百分百」之畢業門檻，始得畢業。\n【五】錄取生入學相關資料，將於八月中旬大學分發入學放榜後一併寄發。\n以上各項說明若未盡事宜，悉依本校「學則」及相關法令規定辦理。"
    },
    {
        "university": "nsysu",
        "percentage": "前20%",
        "transfer": "本校學士班學生修業滿一學年，得於第二學年開始前，依本校「學士班學生轉系辦法」申請轉系。",
        "description": "1.本校於大學甄選入學委員會公告錄取名單後3日內寄發錄取通知單；如欲放棄入學資格者，請依簡章規定時程至甄選委員會「繁星推薦」網站，完成網路聲明放棄入學資格作業。\n2.本校備有學生宿舍，新生優先住校；有關學生住宿、就學貸款等詳細規定，請參閱中山大學學生事務處資訊網【網址：https://osa.nsysu.edu.tw】。\n3.校內外獎學金資訊請至本校首頁/行政單位/學生事務處/校園組/獎學金資訊網頁項下查詢；系所提供獎學金資訊請至本校首頁/招生資訊/獎學金資訊　網頁項下查詢。\n4.入學本校學士班學生畢業前，需依規定修畢「語文素養：英語文」領域必修課程，及修習一門學術英文EAP或專業英文ESP跨院選修課程，並通過本校「英語文能力標準認證」，方得畢業。詳細資料請逕至西灣學院/法規&表單/學生專區及西灣學院/全英語卓越教學中心/相關活動消息/英語文能力認證查詢。\n5.以上各項說明若有未盡事宜，悉依本校「學則」及必修科目表等相關規定辦理。"
    },
    {
        "university": "tnua",
        "percentage": "前20%",
        "transfer": "修讀學士學位學生得於每年5月1日以前提出轉系申請，轉系以一次為限，凡修業滿一學年者，得轉各學系二年級；修業滿二學年者，得降轉各學系二年級。有關轉系詳細規定，請參考本校「學生轉系(所)辦法」。",
        "description": "1.本校座落於臺北關渡平原上的山坡，遠眺觀音山淡水河，校園廣闊風景秀麗。本校設有7個學院，10個學系/學程(音樂、傳統音樂、美術、戲劇、劇場設計、舞蹈、電影創作、新媒體藝術、動畫學系及音樂與影像跨域學士學位學程)、21個碩士班(含在職專班)及5個博士班，校地面積約39公頃，除擁有豐沛的資源與優良的師資外，校園內的音樂、舞蹈、戲劇廳、美術館、電影院與露天劇場更突顯北藝大的專業與特色，堪稱目前臺灣最重要的藝術教育高等學府。參與繁星推薦招生計有音樂、傳統音樂、美術、戲劇、劇場設計、電影創作、新媒體藝術、動畫學系及音樂與影像跨域學士學位學程，共31個名額及原住民外加名額1名，歡迎有志於藝術學習發展的學子們加入。\n2.招生相關訊息請至本校招生資訊網查詢https://admissionex.tnua.edu.tw/ 。\n3.有關學校提供之各項獎助學金及學生住宿等事宜，請參閱學務處網站https://student.tnua.edu.tw/ 。\n4.有關學雜費繳納標準，請參考本校學雜費專區https://tuition.tnua.edu.tw/ 。\n5.有關畢業門檻相關規定請詳見本校網站或洽詢報考之學系/學程。"
    },
    {
        "university": "cgu",
        "percentage": "前30%",
        "transfer": "經繁星推薦方式入學者，就讀期間得依規定申請轉系。",
        "description": "1.本校位於林口台地，鄰近機場捷運A7站，可步行、轉乘公車或搭乘免費接駁車到校，交通便利。本校提供百分百學生住宿需求。\n2.本校2008年起入榜上海交通大學世界大學學術排名前500大。2021英國QS世界大學排名名列前500大。\n3.本校提供「大學部優秀新生獎助學金」，提供四年40萬助學金。\n4.本校提供各項弱勢助學獎助學金，就學無負擔。\n5.部份學系設有專題研究、暑期實習等實務課程，使本校之養成教育與社會需求緊密配合。本校畢業生均受雇主企業好評，台塑企業及長庚醫療體系亦樂於晉用本校優秀學生。\n6.本校學士班學生需通過「英文畢業門檻」及「深耕學園」課程，始具畢業資格，相關規定請參考本校語文中心及學務處網頁公告。各學系修業年限，請查閱長庚大學學則。\n7.以上各項說明若有未盡事宜，悉依據本校學則、相關法令與本校招生委員會決議辦理。"
    },
    {
        "university": "ntcu",
        "percentage": "前30%",
        "transfer": "本招生考試之錄取生，就讀期間，得依據本校學生轉系要點申請轉系。",
        "description": "1.錄取名額為自費生。2.本校學士班學生應符合本校學則第52條規定，始得畢業。3.本校學生須通過各學系規定之語文基本能力要求，方具畢業資格；如未通過者，可依補救措施，提升其能力，以符標準。4.本校全師培學系為「教育、特教、幼教」3個學系，入學後可修習師資培育課程。但以外加名額方式就讀者，經教育部核准後，方可修習師資培育課程。5.本校師培並行學系為「體育、語教、區社、諮心、美術、音樂、台語、英語、數教、科教」10個學系，欲修習師資培育課程需通過甄選，並得補助教育學分費。6.本校非師培學系為「資工、數位、國企、文創」4個學系，欲修習師資培育課程需通過甄選，並需收取教育學分費。7.本校學生可參加中教、小教、幼教學程甄選。8.本校除提供學生辦理就學貸款及實施弱勢助學措施外，另設各項就學補助辦法如：菁英獎、清寒優秀獎學金、急難救助金等，以獎勵並幫助青年學子就學。9.本校位於臺中市區，在校區內外周邊建有四棟學生宿舍，交通便利，生活機能佳。宿舍有完善的設施，有關大一新生申請床位規定請參閱「國立臺中教育大學學生宿舍輔導要點」。10.有未盡事宜，悉依相關法令規定、本校「學則」及本校招生委員會決議辦理。"
    },
    {
        "university": "ntue",
        "percentage": "前30%",
        "transfer": "錄取生入學後，其就讀期間，得依本校「學生轉系實施要點」之規定申請轉系（組）。",
        "description": "一、本校預訂於112年3月22日（星期三）寄發錄取通知單，錄取生不需辦理報到，如欲放棄入學資格，依簡章規定辦理。\n二、本校設有國小（含雙語師資）、幼兒園及特殊教育學程，入學後欲取得修習資格者，須經申請核准、學系或師資培育處甄選通過。學生修習或採認各類科師資職前教育課程及教師資格之取得，悉依教育部及本校相關規定辦理。\n三、宿舍床位有限，依本校「學生宿舍住宿申請及輔導管理辦法」規定，本校學生除設籍臺北市、新北市捷運通行地區、有危及自己或他人生命、自由、財產安全之虞者外，均可於期限內申請住宿；身心障礙學生、家境清寒並持有地方縣市政府低收入戶或中低收入戶證明者、原住民與離島保送生、大一新生，得依規定優先依序分配床位。\n四、本校提供各類入學管道學生優厚獎助學金及弱勢助學等資源，詳見學務處生輔組網頁https://dsa.ntue.edu.tw/life「獎、助學金專區」。"
    },
    {
        "university": "nutn",
        "percentage": "前30%",
        "transfer": "本招生管道之錄取生就讀期間得依本校轉系辦法申請轉系，詳情電洽本校學籍成績組：06-2133111#211~213。",
        "description": "1.本校於錄取公告後寄發錄取通知單，不另辦理報到程序，相關新生註冊資料預計於112年7月中旬寄發。\n2.本校宿舍床位採大一新生優先保障制度，詳情電洽學務處：06-2133111#365。\n3.本校設有新生入學獎勵辦法，詳情電洽本校學籍成績組：06-2133111#212。\n4.本校學生均可依規定參加教育學程甄試，有中等、國小、特教、幼教等四類學程，有關加修教育學程、畢業後教師資格之取得及服務之權利義務，係依師資培育法及其相關法令規定辦理，詳情電洽師培中心：06-2133111#137。\n5.修業年限4年，修畢該學系規定科目與學分，服務學習及操行成績及格，並通過本校「英語文能力檢定標準實施辦法」、「學生通識護照實施要點」、「學術倫理教育課程實施要點」規定之檢核標準者，准予畢(結)業。若加修教育學程者則依師培中心規定辦理。\n6.以上說明事項如有未盡事宜，依本校學則及相關規定辦理。"
    },
    {
        "university": "ndhu",
        "percentage": "前30%",
        "transfer": "本招生考試之錄取生，就讀期間，得依本校相關規定申請轉系。",
        "description": "(一)本校於錄取公告後，一週內寄發錄取通知單，不另辦理報到；如欲放棄入學資格，須依招生簡章規定辦理。(二)大學部課程模組「學程化」，鼓勵學生雙主修或主修加副修，增長跨領域能力，提升未來升學或就業之競爭力。大學可預選碩士班課程，五年可獲學、碩士學位。(三)本校學士班學生除於規定修業年限內修畢所屬學系(組)之應修學分外，尚需通過英語畢業檢定標準、達成相當等級（或更高等級）之程式設計能力畢業標準及跨域自主學習認證(含服務學習)等要求，方得畢業。各學系課程規劃請至本校網頁點選教學單位之學系網頁查詢。(四)本校學生宿舍環境優美，新生享有兩年保證住宿權，另提供低收入戶學生優先住宿及免收住宿費。(五)本校為獎勵優秀學生就讀，設有優秀學生入學獎學金，相關資訊可至學生事務處網站查詢。(六)本校設有師資培育中心，學生得依規定申請修讀中、小學教育學程。(七)本校戮力提升國際視野，廣開全英文授課學程，並積極參與國際交流，提供學生出國至姊妹校交換之機會。(八)本簡章彙編及以上各項說明若有未盡事宜，悉依相關法令規定及本校招生委員會決議辦理。"
    },
    {
        "university": "utaipei",
        "percentage": "前50%",
        "transfer": "※本招生考試之錄取生就讀期間得依規定申請轉系。",
        "description": "1.本校為關注城市發展之綜合型大學，共計有教育學院、人文與藝術學院、理學院、體育學院、市政管理學院等5個學院，分為博愛（臺北市中正區愛國西路1號）與天母 (臺北市士林區忠誠路二段101號) 兩校區。\n2.本校設有國小、幼教、特小(身障、資賦優異類)、特幼(身障類)、特中(身障類)教育學程，取得師資生身份者，可修習教育學程。學生取得師資生身份管道有二：(1)透過師培學系、並行師培學系甄選或遞補；(2)通過教育學程甄試。相關規定請至本校師培中心網頁查詢。\n3.本校158所姊妹校，交換生名額每學年達400多名，可提供學生赴外進行國際交流、短期交換或雙聯學制合作計畫之機會，另亦選送優秀學生申請教育部學海系列計畫出國研修獎學金。詳細資訊請參閱本校國際事務處網站。\n4.本校備有學生宿舍，設籍雙北以外大學部新生優先入住。相關規定請至學校首頁/學生專區/住宿及租屋服務項下查詢。\n5.本校各項獎助學金類別多。申請資訊請至學校首頁/學生專區/獎助學金申請/獎助學金專區項下查詢。"
    },
    {
        "university": "nptu",
        "percentage": "前40%",
        "transfer": "本招生考試之錄取生就讀期間得依規定申請轉系。",
        "description": "1.本校由原屏東教育大學與屏東商業技術學院兩校合校，是一所高教、技職與師培多元教育體系特色的優質大學。2.本校教育學系、幼兒教育學系及特殊教育學系為師資培育學系，其他學系均為非師資培育學系。錄取本校之學生如欲修讀教育學程者，可依規定提出申請參加遴選，通過者始得修習 (含國小、特教、幼教等類科)，相關資訊請參閱：https://cte.nptu.edu.tw/。如教育部核發本校師資培育獎學金，具大學部教程生及師資生身份且成績優異者可申請 (名額須俟教育部核定為準)。3.公告錄取名單後，3日內寄發錄取通知單；欲放棄入學資格者，請依招生簡章規定提出申請辦理。4.本校設有多項獎助學金及提供校外獎助金之相關資訊供優秀或清寒學生申請，請參閱：https://act.nptu.edu.tw； https://staf-life.nptu.edu.tw。5.本校3個校區共有學生宿舍16棟，可容納學生4,400人住宿，請參閱：https://staf-life.nptu.edu.tw。6.本校針對經濟弱勢學生提供多項獎學金補助，請參閱https://staf-life.nptu.edu.tw。7.學生須達到本校「學生英文基本能力鑑別審核及輔導實施要點」之規定始得畢業請參閱：https://geccce.nptu.edu.tw。8.以上說明若有未盡事宜，悉依本校學則及相關規定辦理。"
    },
    {
        "university": "nttu",
        "percentage": "前50%",
        "transfer": "本招生管道之錄取生，於就讀期間得依本校規定申請轉系。",
        "description": "1.本校以博雅教育為經、專業課程為緯，致力培育學生具備「自主學習、即時就業、終身學習、適性發展」之素養；校內各項教學及運動設施新穎，圖書資訊館更獲得【國家卓越建設獎】、【全球卓越建設獎首獎】、【全球八美圖書館】、【臺灣十大非去不可圖書館】、國際圖書館協會聯盟【此生必去的1001座圖書館】等桂冠。\n2.優秀新生入學最高獎學金40萬元；本校設有新穎學生宿舍，一年級新生保證入住，學科能力測驗達一定級分標準，可享首年住宿四人房費用全免，詳情請參閱本校招生專區(https://enrl.nttu.edu.tw/)。\n3.本校設有小學教育學程、幼兒教育學程、特殊教育學程及中等教育學程(原住民族語專長)，供有志從事教職之非師培學系及非師資生報考。\n4.天下雜誌2022USR大學公民調查，就大學環境永續、社會參與、大學治理及教學承諾等四面向進行評分，本校榮獲公立一般中型大學組第一名。\n5.本校學生可申請至美國、日本、韓國及大陸地區之姊妹校進行交換學習，補助出國進修獎助學金最高30萬元。"
    },
    {
        "university": "ntsu",
        "percentage": "前30%",
        "transfer": "本項招生考試之錄取生，就讀期間，欲轉系者需經教務會議通過。",
        "description": "1.本校原名為國立體育學院於76年7月1日正式成立,是國内第一所體育高等學府，奉行政院及教育部核定已於98年8月1日起改名為「國立體育大學」。\n2.本校師資專業、教學環境優質、運動訓練設施國際標準、交通便利、住宿完善，就業管道多元。\n3.本校除有運動技術學系外，另有體育推廣學系、運動保健學系、休閒產業經營學系及適應體育學系等一般學系。\n4.有關本校各學系說明、獎助學金及住宿等相關資訊，請至本校招生資訊網（https://admissions.ntsu.edu.tw/app/home.php）查詢。"
    },
    {
        "university": "yzu",
        "percentage": "前50%",
        "transfer": "本招生考試之錄取生就讀期間得依規定申請轉系。",
        "description": "分發錄取生即取得入學資格，不另辦理報到。新生入學相關資料預計於6月下旬公告於元智大學首頁/教務處/新生專區網頁，請務必主動查詢。\n本校約1/4課程採英語授課，以提升專業領域上的英語能力。各系提供招生名額至少5%至多10%之自由轉系名額，供其他同類組各系學生升大二時申請轉系用。除修滿該系應修學分外，須通過英語能力檢定、服務學習及各系院相關規定等要求，始得畢業。提供多種優厚獎助學金，鼓勵學生學習並減輕經濟負擔，請查詢本校學務處網頁。元智教授群獲選全球前2%頂尖科學家。2022年RUR全球最佳大學排名。2022年英國《泰晤士高等教育世界大學排名》。2017-2022年連續獲得Cheers雜誌調查3000大企業經理人最想就讀私立大學EMBA第一名。Cheers雜誌2022大學辦學績效成長Top20。\n未盡事宜悉依學則與相關法令辦理。"
    },
    {
        "university": "ccu",
        "percentage": "前30%",
        "transfer": "經大學繁星推薦招生入學者，其就讀期間得依本校學則規定提出轉系申請。本校學則請參閱教務處網頁https://oaa.ccu.edu.tw。",
        "description": "1.分發錄取生不另辦理報到，本校將於6月下旬另行公告新生入學註冊相關資料。\n2.入學本校學士班學生須於畢業前(建議在大三結束前)修習「社會服務學習課程」，包含服務學習實作16小時以\n　及4小時講座，通過社會服務學習課程，方得畢業；本項規定若有異動，以學生入學時適用之規定為準。學士\n　班學生在規定修業年限內，應修滿學系應修畢業學分並符合學校規定之畢業條件，方得畢業。\n3.學士學位修習期間內，累計三學期學業成績不及格科目之學分數均達各該學期修習學分總數二分之一者，應令\n　退學。學生若有棄選科目者，不得以當學期成績申請校內各種獎學金。\n4.本校經濟弱勢學生可申請高教深耕嘉星學生獎助學金；各項獎助學金、助學貸款及學生住宿等事宜，請至學務\n　處生活事務組(05)2720411轉12101洽詢，查詢網址https://studentlife.ccu.edu.tw。\n5.以上各項說明若有未盡事宜，悉依相關法令規定及本校招生委員會決議處理。"
    },
    {
        "university": "dyu",
        "percentage": "前50%",
        "transfer": "本招生考試之分發錄取生得於入學後第一學期，依各學系規定申請轉系，經核准者最快可於一年級下學期轉入。",
        "description": "1、本校將於112年3月21日以限時郵資寄發錄取通知單，不另辦理報到。欲放棄入學資格者，須依簡章規定辦理。\n2、因本校預計分發入學放榜後，一併寄發大一新生入學相關資料，為確保您的通訊個資無誤，請於放榜後至本校大學繁星推薦招生資訊系統確認，網址 http://dyu.edu.tw/su18 。\n3、本校提供各類入學管道入學學生優厚獎助學金，另有關校內外獎助學金、學雜費優待減免、弱勢助學等資訊，請至本校生活與住宿輔導組網頁瀏覽，網址 http://sa.dyu.edu.tw/ulc2701/perk.php 。\n4、本校學生自大一入學後即可依個人興趣申請修讀輔系、雙主修，且無須另外繳交輔系、雙主修之學分費用。\n5、本校每學期期中考後可於[學生資訊系統]查詢預警資料，並可於學期末查詢學期成績。\n6、學雜費收費標準請至會計室網頁瀏覽，網址 http://ao.dyu.edu.tw/news/news.html 。\n7、本校地理位置與交通車等相關資訊，請至 https://www.dyu.edu.tw/traffic_info/map.php#main1 瀏覽。\n8、大一新生均可申請住宿，宿舍瀏覽網址http://sa.dyu.edu.tw/ulc2701/article-6 。"
    },
    {
        "university": "chu",
        "percentage": "前50%",
        "transfer": "本招生考試之錄取生，就讀期間，得依規定申請轉系。",
        "description": "★【錄取】:預定於112年3月21日寄發錄取通知單，不另辦理報到。欲放棄入學資格請依招生簡章規定辦理。本校預計於於本校教務處-最新公告大一新生入學相關資訊7。★【就業特色】：拓展國際觀-免費海外短期留學五天四夜(9個國家地區：韓中菲新馬泰越港澳)、培養就業力-月薪31,000元保障薪資，通過本校陽光創新π中華學習組合，不足31K由學校補足。★【四年免費住宿，學雜費全免，弱勢生可申請每月助學金6000元】：低收入戶，中低收入戶、原住民學生、特殊境遇家庭子女或孫子女、身心障礙學生、身心障礙人士子女身份。★【交通與生活】：一、校內設郵局、ＡＴＭ、健身中心及室內溫水游泳池、敦煌書局、自助式取貨「i郵箱」等，生活機能良好，入住時結合家樂福選購生活用品。二、校門口有香山轉運站可搭客運每天直達台北、台中週末(轉中南部)。市區公車每天入校園，可轉乘至新竹火車站再轉各縣市或轉高鐵站，連假常規劃南部返鄉專車。★【獎助學金】：獎助學金專區https://x.chu.edu.tw/ZAKP6U/"
    },
    {
        "university": "hfu",
        "percentage": "前50%",
        "transfer": "本招生考試之錄取生就讀期間得依規定申請轉系。",
        "description": "1.全額獎學金：大一符合條件每位十萬元獎學金，等同一年學雜費全免，大二至大四還可申請創新共學獎學金。\n2.大學四年保障住宿；從學校到台北101大樓，車程30分鐘，學生直達專車往來各大捷運站，交通便捷。\n3.凡學生本人設籍於新北市雙溪區、坪林區、石碇區、平溪區五年以上，可申請學雜費半價優惠。\n4.跨領域人才搖籃：最少必修限制，大量自由選修課程。可以在全校各院系，選擇自己有興趣的蜂巢式模組課程，進行跨領域學習。\n5.全國第一所將Maker/AI/VR全面融入學系教育的大學：不論您就讀哪一個系，都會學到Maker/AI/VR的專業知識！\n6.提供無人機證照課程：輔導有意願的學生在畢業前考取無人機飛行證照。\n7.超過60%學生出國學習：學校補助經費減輕同學負擔，每位同學都有能力出國遊學、實習或擔任交換生。\n8.全校學生皆有個人工作空間：強調動手實作，設備完善的實習工場、百工學堂、藝術村等學習聚落。\n9.自主學習方案：無必修／全選修！依興趣自由組合所需課程，歡迎具有對大學自主學習有想法者參加！"
    },
    {
        "university": "isu",
        "percentage": "前50%",
        "transfer": "就讀期間得依本校規定時程申請轉系。",
        "description": "1.本校於112年3月21日(二)寄錄取通知單，不另辦理報到；欲放棄入學資格須於112年3月23日(四)前向甄選會提出放棄入學資格申請。2.每學年提供超過200項獎助學金及數百名工讀機會。獎助學金辦法與資訊請上本校網頁→財務資訊→各項學生獎補助查詢。3.校本部與醫學院區計有5個學生宿舍區，房型分別有2-4人套房。低收入戶提供住宿費補助。大一在校本部上課及住宿，部分學系於醫學院區上課及住宿。4.本校為全臺少數擁有醫學院的國際化綜合型大學，以健康醫學、智慧科技為核心，並鏈結所屬義联集團之教育、醫療、生產、地產休閒等四大事業體，提供全面且完整的就學與就業的第一哩路。醫學院(暨醫科學院)、國際學院獲教育部 110 年大專校院學生雙語化學習計畫重點培育學院，為南部唯一獲雙語標竿的綜合型大學。管理、觀光、國際學院同時獲 AACSB 國際商管教育認證。5.本校連續多年進榜英國泰晤士報高等教育專刊(THE)，名列全球前 2%大學，全校有40多國、近1500位境外生，校園如同小型聯合國；豐沛的海外交流機會與培養國際移動能量，一圓學子的出國夢。國際知識樞紐中心，未來人才養成搖籃，就在義守大學。"
    },
    {
        "university": "mcu",
        "percentage": "前50%",
        "transfer": "經本（繁星推薦）方式錄取者，其就讀期間，得依規定申請轉系。",
        "description": "1.本校預定於112年3月21日寄發錄取通知單，不另辦理報到，入學通知將另於8月中旬寄發；如欲放棄入學資格，須依招生簡章規定辦理。2.本校以「人之兒女、己之兒女」為理念，朝向「專業化」、「卓越化」、「國際化」邁進，為卓越教學與創新研究之綜合型大學。為厚實學生競爭力及就業準備，開設近80門跨院、系之學分學程；在鍛造品學成效方面，完成以職涯為導向並結合通識之課程地圖、學生之職能量表施測，且積極鼓勵學生取得專業證照；在國際化方面，擴大學生國際交流，引進海外學生進入校園，鼓勵本地學生至海外修課修業，培育具備全球就業力的專業人才。3.學生在校期間需通過「服務學習、英語能力、資訊能力、中文能力、運動能力及專業基本能力」檢定，始得畢業。未通過各項能力檢定者，應參加由各教學單位提出之補救教學相關課程，修習合格後，始得畢業。4.有關各系之課程、教學特色、教學資源概況等，請上各系網頁查詢。5.本校備有男、女學生宿舍，有關獎助學金之詳細類別，請自行參考本校網站進入學務處網頁/就學補助項目查詢。6.以上各項說明若有未盡事宜，悉依本校「學則」及相關法令規定辦理。"
    },
    {
        "university": "shu",
        "percentage": "前50%",
        "transfer": "本招生考試之錄取生就讀期間得依規定申請轉系。",
        "description": "1.本校預定於112年3月21日寄發錄取通知書，不另辦理報到，新生入學相關資料將於8月中旬寄發；如欲放棄入學資格，須依招生簡章規定辦理。\n2.學生除須於修業年限內修畢所屬學系(組)規定之應修學分外、尚須依規定通過「英語能力」、「中文能力」、「資訊能力」、「思辨表達能力」、「自我管理能力」等基本能力檢定及學系畢業門檻，方可畢業。\n3.為協助經濟弱勢學生安心就學，設置【築夢翠谷助學措施】，就讀大學部低收、中低收入戶學生享有學雜費全免、生活助學金與住宿優惠等措施；另設置【飛躍翠谷助學措施】，協助經濟不利學生，以學習取代工讀方式，完成學業。考生欲瞭解本校教學特色、教學資源概況、各項獎助學金、學生住宿及學雜費收費標準等相關資訊，請逕至本校網站：http://www.shu.edu.tw/查詢。\n4.以上各項說明若有未盡事宜，悉依本校「學則」及相關法令規定辦理。"
    },
    {
        "university": "usc",
        "percentage": "前50%",
        "transfer": "本招生考試之錄取生於就學期間得依本校規定申請轉系。",
        "description": "1.本校分臺北及高雄兩校區，校址分別為：104336臺北市大直街70號、845050高雄市內門區大學路200號。\n2.本校設有新生入學績優獎助學金，入學後各項獎助學金相關資訊請參閱網頁https://activity.usc.edu.tw/。\n3.本校提供多項國際學術交流計畫，詳情請見本校國際事務處網站 https://uscoia.usc.edu.tw/。\n4.臺北校區備有校內女生宿舍共950餘張床位、校外男生宿舍100餘張床位，戶籍非臺北市之學生均可提出申請，按戶籍地遠近順序分配床位。高雄校區宿舍備有床位2000餘床，設備齊全完備，高雄校區大一新生保證有床位。\n5.錄取生不另行辦理報到，僅郵寄錄取通知；註冊繳費通知等相關資料預計於8月中旬寄發。\n6.本校修業年限除建築設計學系為五年外，其他學系均為四年。學生除須於修業年限內修畢所屬學系(組)應修學分外，「中文能力」、「體適能能力」及「英外語文畢業能力指標」須達學校畢業門檻。\n7.本校除媒傳系外，其他各學系之分組屬招生分組，學位證書不另加註分組名稱，各組招生名額不予流用。\n8.以上各項說明若有未盡事宜，悉依本校相關法令規定及招生執行委員會決議辦理。"
    },
    {
        "university": "cjcu",
        "percentage": "前50%",
        "transfer": "本校全面開放校內轉系(惟不得互跨日、夜學制)、與輔系或雙主修等，繁星推薦之錄取生就讀本校期間得依規定按個人志趣提出申請。",
        "description": "(1)本校預定112年3月21日寄發錄取生通知書，欲放棄入學資格者，須依招生簡章規定辦理，預計112年7月底前寄發大一新生入學資料袋。(2)本校共四棟宿舍，總床數共2,907床，大一新生不強制規定住校，可優先住宿但須完成申請登記。(3)學雜費請至本校網頁(行政支援-->財務處-->學雜費專區-->學雜費收費標準)查詢。(4)本校日間部學士班訂有英語畢業條件及英語課程免修規定以及「資訊能力」及「專題實作能力」畢業條件，詳情請參閱語文教育中心、圖書資訊處及各系網站。(5)經「繁星推薦」管道入學之學生，達本校規定門檻者，得申請獎學金(請參閱本校「優秀新生獎學金辦法」)。本校獎助學金繁多，詳請參閱本校學務處課外活動組網頁-獎助學金專區。(6)本校位居高鐵臺南站南側，接駁高鐵與臺南之臺鐵沙崙支線通過本校並設立全國唯一之「長榮大學站」(離校門口僅需步行2分鐘)。(7)台南三井Outlet已於2022年2月底開幕，距離本校約5分鐘車程，從本校搭乘台鐵沙崙支線僅一站即可抵達。(8)本校榮獲2022QS亞洲最佳大學排名351-400、2023QS世界大學排名801-1000。(9)本校榮獲2022泰晤士世界大學影響力排名601-800。(10)2021世界綠色大學評比本校排名第96名。"
    },
    {
        "university": "ntua",
        "percentage": "前30%",
        "transfer": "本招生之分發錄取生入學後就讀期間得依規定申請轉系。",
        "description": "1.本校預定於112年3月22日寄發錄取通知單，不另辦理報到；如欲放棄入學資格，須依本招生簡章規定辦理。\n2.本招生獲分發錄取之新生入學註冊相關事項，俟當學年度大學分發入學招生錄取新生再一併公告或寄發。\n3.本學士班學生在規定修業年限內，除修滿該學系應修學分外，應通過英文畢業門檻規定及該學系除學分外之其他專業要求畢業條件，方得畢業。\n4.有關學生住宿、獎助學金、助學貸款等事宜，請逕至本校學生事務處網站(http://osa.ntua.edu.tw/ntua)查詢。\n5.以上各項說明若有未盡事宜，悉依本校「學則」及相關法令規定辦理。"
    },
    {
        "university": "ncnu",
        "percentage": "前30%",
        "transfer": "大學繁星推薦之錄取生，入學後得依本校學生轉系辦法申請轉系。",
        "description": "1.本校訂有「學士班新生入學獎勵辦法」，獎學金最高 200 萬元，詳細資訊請至本校招生資訊網(https://reurl.cc/QbNO79)查詢。\n2. 2021年THE（Times Higher Education）新興經濟體大學評比全球前500大並榮獲「世界綠色大學」評比全球前50大。\n3.本校注重學生職涯規劃與學用合一能力，根據商業週刊報導，本校畢業生就業率高居公立綜合大學第2名。\n4.本校為拓展學生國際視野，與美、日、英、澳、泰、馬、越等國優秀大學簽署學術交流計畫，鼓勵學生積極參與各項研討會，同時每年選送數十位學生赴東南亞各國進行學術交流。\n5.本校大學部新生，全部保障住宿床位。交通便利，台中到暨大僅40分鐘、台北到暨大僅3小時。\n6.有關本校各學系特色、教學資源、獎助學金、社團活動、住宿資訊及交通位置等資訊，歡迎至本校網頁https://rpage.ncnu.edu.tw/查詢。"
    },
    {
        "university": "nhu",
        "percentage": "前50%",
        "transfer": "大一上學期結束，可依志趣申請適性轉系。",
        "description": "一、１１０學年大學部新生註冊率９８.６４%(不含外加名額)全國第５名；１１１學年度大學部新生繁星推薦滿招。二、２０２２英國泰晤士高等教育世界大學影響力排名，全國第１４名；連續八年獲選設立「國家級教育部生命教育中心」。三、唯一榮獲國家品質獎-永續發展典範獎的大學；連續六年獲選世界百大綠色大學，１１０年台灣排名第６。四、在學四年、國立收費；依學測成績享有不同額度獎助學金、海外學習獎勵金、第一志願獎金等。在校期間各項學習的表現，可申請２１種校內獎勵。(詳見學校網站公告)五、能跨領域選修輔系、雙主修，能海外學習，能適性轉系。六、海外學習「４大洲２２國８９校」，運用「海外學習獎勵金」，進行２＋２、３＋１雙學位、交換生、海外實習、海外專業學分、國際志工活動，每年參加人數超過６００人次。七、國際化校園：１９國外籍生，來自英、日、南非、巴西、東南亞等國家。八、每天４０多班交通車接駁服務，校車免費搭乘。「每位新生保證均有床位」。九、、培養「生命力」(三好品德、十分態度)、「軟實力」(國際移動力、未來產業核心能力)、打造多元「就業力」，畢業生平均就業率９５.４２%，雇主滿意度８９.３９%。"
    },
    {
        "university": "ntus",
        "percentage": "前50%",
        "transfer": "本招生考試之錄取生就讀期間不得申請轉系，惟因情況特殊，得由原就讀學系依本校學生轉系辦法規定提請教務會議審查。",
        "description": "1.本招生放榜後，本校將寄發錄取通知單並公告錄取名單於招生專區，網址：https://admission.ntus.edu.tw/；如欲放棄入學資格，須依簡章規定辦理。\n2.考生欲了解各學系教學特色、教學資源...等請至本校網站瀏覽各學系網頁；各項奬助學金、助學貸款、學生宿舍...等訊息請至學生事務處網頁查詢。\n3.本校設有中等學校師資培育課程供二年級以上學生修習，111年教師資格考試應屆通過率全壘打(100%)，相關訊息請至本校師資培育中心網頁(https://teacher.ntus.edu.tw/index.php)查詢。\n4.本校緊鄰一中商圈、鄰近臺中火車站，生活及交通極為便捷；另有提供學生出國交換計畫(範圍遍及東亞、歐洲、美加、紐澳、中國大陸地區)，拓展國際視野。\n5.各學系新生優先安排學校宿舍。"
    },
    {
        "university": "tnnua",
        "percentage": "前30%",
        "transfer": "本招生考試之錄取生，就讀期間得依本校「學生申請轉系辦法」之規定申請轉系。",
        "description": "1.本校於錄取公告三日內寄發錄取通知書，如欲放棄入學資格者，須依招生簡章規定辦理；另本校預計於112年6月公告新生入學時程及相關訊息。\n2.本校大學部學生於修業年限內必須完成修習「服務教育」課程，並通過本校英文能力畢業資格檢定相關規定，或其他本校同意之英語能力測驗之相同等級，或依系所規定以修習本校開設之英語檢定課程抵免。\n3.本校學士班學生入學後，學期學業成績不及格科目之學分數，累計三學期學業成績不及格科目之學分數均達各該學期修習學分總數二分之一者，應勒令退學。\n4.有關學校提供之各項獎助學金、助學貸款及學生住宿等事宜，請參閱學務處網站https://student.tnnua.edu.tw/。\n5.以上各項說明若有未盡事宜，悉依本校「學則」及相關法令規定辦理。"
    },
    {
        "university": "hcu",
        "percentage": "前50%",
        "transfer": "本項招生考試之錄取生就讀期間得依本校轉系規定申請轉系。",
        "description": "1、本校於錄取公告後寄發錄取通知單，如欲放棄入學資格，須依招生簡章規定辦理。\n2、本校提供學生多樣化獎助學金等優惠，並有多項弱勢學生助學措施，相關資訊請參閱本校網站訊息。\n3、本校獲教育部高等教育深耕計畫、教學創新、u-start創新創業等多項計畫補助。\n4、本校位於新竹市，鄰近科學園區，交通便利，市內公車由學校至三姓橋火車站僅5分鐘或新竹火車站約15分鐘車程，另有國道客運從校區直達台北轉運站約70分鐘。\n5、學生宿舍採4至5人一間套房設計，每間約12坪大，寢室內有獨立的衛浴設備、冷氣、光纖網路；並有宿舍管理員24小時照顧；另設有提供多樣化美食餐飲之生活廣場與便利商店，校園生活機能佳。\n6、有關各學系課程等資訊請至各學系網站查詢，相關訊息：03-5302255#9；宿舍查詢：#1800。"
    },
    {
        "university": "au",
        "percentage": "前50%",
        "transfer": "本招生考試之錄取生就讀期間得依規定申請轉系。",
        "description": "一、學生修業期滿修畢各學系規定科目學分、成績及格者，准予畢業；學系亦得另訂外語能力檢定辦法暨專業證照能力檢定辦法，規定通過檢定標準且合於前述規定者，始准畢業。\n二、本校教學資源豐富，各項獎助學金、助學貸款、學生宿舍等相關資訊，歡迎瀏覽本校網站查詢。\n三、地址：251新北市淡水區真理街32號（網址：http://www.au.edu.tw）。\n五、本校招生洽詢專線(02)2622-5283。"
    },
    {
        "university": "ntpu",
        "percentage": "前20%",
        "transfer": "本招生考試之錄取生就讀期間是否得申請轉系，請詳見各學系「備註」欄內規定。",
        "description": "一、本校預定於112年3月21日寄發錄取通知單，不另辦理報到。\n二、國立臺北大學前身為國內極富盛名之「中興大學法商學院」，2000年改制後，仍然承繼優良學風傳統，成為一所綜合型大學。校本部座落於新北市三峽區鳶山際，風景清新優美，校舍建築新穎，經網路票選為「十大最美大學校園」之一。\n三、2018-2022年獲得教育部高教深耕計畫累計將近4億1,899萬元補助。\n四、與國立臺北科技大學、臺北醫學大學、國立臺灣海洋大學組成「臺北聯合大學系統」共享教學與圖書資源；亦另與國立臺灣藝術大學辦理策略聯盟，提供師生跨界跨領域學習研究之寬廣機會。\n五、為提升競爭力，本校學士班學生尚須依規定修畢程式設計課程、通過外語能力指標檢核與取得跨領域學習證書（微學程、學分學程、輔系或雙主修任一項），方可畢業，詳情請查閱本校首頁/行政單位/教務處/教務規章/學則。"
    },
    {
        "university": "ncyu",
        "percentage": "前30%",
        "transfer": "本招生考試之錄取生就讀期間得依規定申請轉系。",
        "description": "1.本校於錄取公告一週內寄發錄取通知單，不另辦理報到，如欲放棄入學資格，請依招生簡章規定辦理。新生入學相關資訊於8月中旬公告於「新生專欄」。2.【住宿狀況】本校學生宿舍分佈於各校區，可容納3800餘人，居住於就學校區10公里以外之新生享有優先住宿權，另針對家境清寒之學生，優先提供住宿工讀機會。【獎學金】本校訂有「優秀新生獎學金發放要點」，成績符合標準者，頒給獎學金3萬元。【其他說明】1.本校師範、人文藝術學院位於民雄校區；管理、獸醫學院位於新民校區；其餘各學系均在蘭潭校區。2.學生若已通過CEFR B2相等級數之英語能力測驗者，可於入學後持成績證明向語言中心申請抵免共同必修英文「英文溝通訓練一、二」之學分。3.本校實施校園服務，新生必須修習校園服務課程。4.本校提供獎助學金及其他助學措施，請詳見學生事務處生活輔導組網頁說明。5.本校積極推動雙語教學，開設多門英文授課(EMI)課程，協助學生提升國際競爭力。6.本校師資培育「中等學校師資類科」、「國民小學師資類科」、「特殊教育師資類科」及「幼兒園師資類科」四類科，為全國少數齊全培育之學校。"
    },
    {
        "university": "nuk",
        "percentage": "前30%",
        "transfer": "錄取生入學後其就讀期間得依本校學則及本校學生轉系(組)、所、學位學程辦法規定，申請轉系。",
        "description": "1.本校於2000年設立，提供新穎教學設施，設有多媒體語言教室、隨選視訊系統、電腦教室、研究中心及實驗室並開設院際、系際學程，建立轉系、輔系與雙主修管道，符合時代潮流之通識課程，提供學生多元學習之需求。\n2.有關本校各學系說明、獎助學金、助學貸款、學生住宿、國際交換等相關規定，請至本校網站查詢。\n3.本校於錄取公告後，一週內寄發「錄取通知單」，不另辦理報到；如欲放棄入學資格，須依招生簡章規定辦理。\n4.本校學生，於畢業前應通過本校所訂或各學系自訂之英文能力畢業檢定資格最低標準。另外資訊基本能力其畢業資格由以下方式二擇一：(1)參加校內舉辦之檢定且成績達60分以上者(2)於本校在學期間，取得資訊證照者。(相關辦法詳見本校教務處、教學發展中心網站)。\n5.學生每學期所需繳交學雜費與其他各項費用請詳見本校首頁學雜費專區網站查詢。\n6.學生因學業成績因素退學規定，請詳見本校教務處網站查詢學則。\n7.以上各項說明若有未盡事宜，悉依相關法令規定及本校招生委員會決議處理。"
    },
    {
        "university": "tcu",
        "percentage": "前50%",
        "transfer": "大學繁星推薦招生之錄取生，就讀期間，得依「慈濟大學大學部學生校內轉系辦法」，提出轉系申請。",
        "description": "1.本校預訂於112年3月21日寄發錄取通知單(醫學系於5月另寄)，不另辦理報到；如欲放棄入學資格，須依招生簡章規定辦理。本校將於考試分發放榜後(約8月中旬)，一併寄發大一新生入學相關資料至新生通訊地址。\n2.醫學系第二階段指定項目甄試相關資訊，請至本校首頁或醫學系網站查詢。\n3.學生須完成慈濟大學外語課程修業規定(請詳見「慈濟大學外語課程修習辦法」)，始得畢業。\n4.本校大一新生除特殊狀況經核准者外一律住宿，二年級以上按宿舍規定辦理。\n5.本校學生應穿著校(制)服。\n6.本校餐廳僅提供素食。\n7.佛教慈濟醫療財團法人為培育慈濟醫療志業體所需之優秀從業人才，特於本校設置慈濟學生就學獎助，名額為視需求而定，相關辦法請至人文處網頁查詢。\n8.各項說明若有未盡事宜，悉依相關法令規定及本校招生委員會決議處理。"
    },
    {
        "university": "tmu",
        "percentage": "前30%",
        "transfer": "本招生考試之錄取生就讀期間得依規定申請轉系。",
        "description": "1.本校於大學甄選委員會公告錄取後，一週內寄發錄取通知單(第八類學群：醫學系、牙醫學系除外)，不另辦理報到。2.參加醫學系、牙醫學系面試者請於112.03.21自行至大學甄選入學委員會網頁，確認是否通過第一階段篩選，本校不另紙本通知。3.修業年限：醫學系、牙醫學系及藥學系臨床藥學組皆為六年，其餘各學系(組)為四年，得延長修業年限二年。4.豐富高額的各類奬助學金、辦理學生就學貸款及課業協助。5.本校社團活動蓬勃發展，共有七大屬性社團，總計114個。6.學生宿舍：信義校區拇山學苑840床、雙和校區學生宿舍102床(皆含無障礙房)，除無障礙房外，其餘為三至六人套房，房間皆備有網路、冷氣等，有關學生宿舍住宿問題可洽生輔組：02-27361661分機2907。7.本校為提升教學與研究品質，營造優質教學、研究與創新環境，於新北市中和區設置雙和校區為生醫人才培育與研發之基地，本校大學部醫學檢驗暨生物技術學系、公共衛生學系、醫務管理學系與生物醫學工程學系一年級新生於信義校區上課，二年級起依據各學系安排於雙校區上課。"
    },
    {
        "university": "knu",
        "percentage": "前50%",
        "transfer": "本招生考試之錄取生就讀期間得依規定申請轉系。",
        "description": "1.交通便利，工商薈萃：本校位居桃園國際機場、高鐵、台鐵匯集樞紐，工商發展蓬勃，實習資源充沛。\n2.專業師資，重視教學品質：本校重視教師專業知能，小班制教學帶動讀書風氣，可申請學士碩士五年一貫學制。\n3.獎學金豐富，工讀機會優：本校設有新生入學獎學金以栽培優秀學子，並設有多項獎學助學金與工讀機會供學生申請。\n4.社團多采多姿：本校多達52個社團，有益養成領導統御、專案企劃、參與公益與服務熱忱等軟實力。\n5.鼓勵學生留學交換，對日交流台灣第一：姊妹校提供免付國外大學學雜費(僅付開南學雜費)之優惠。\n以上說明如有未盡事宜，悉依本校學則及相關法令規定辦理。"
    },
    {
        "university": "ukn",
        "percentage": "前50%",
        "transfer": "本招生考試之錄取生就讀期間得依規定申請轉系。",
        "description": "(一)本校以「大健康產業理論與實務結合的教學型大學」為發展願景，校訓為「創新、創意、創未來」，並以「全球思維、在地行動、健康生活、卓越康寧」的辦學理念，配合國家及大健康產業發展需要，培育學生成為大健康產業所需專業人才。相關資訊與教學特色請至本校網站查詢，網址http://web.ukn.edu.tw/bin/home.php。\n(二)本校111年完成全新宿舍裝潢，設備新穎齊全，寢室內採床組（下為書桌、上為床舖）設計，個人使用空間充裕。房型為4-6人，備有冷氣、網路、洗烘衣機等，有舍務人員管理，良好居住品質。\n(三)獎助學金：1.學業成績優良獎學金：學期學業成績各班前三名者，獎學金3,000～1,000元。2.弱勢助學計畫：符合資格者，每名12,000至35,000元；符合生活助學金資格者，每月6,000 至10,000元。3.學產基金低收助學金：符合資格者每學期約3,000至5,000元。4.原住民族學生獎助學金：符合資格者，每學期20,000元至27,000元。5.校外各類獎助學金依來文公告。\n(四)以上重要說明若有未盡事宜，悉依據相關法令規定及本校招生委員會決議辦理。"
    },
    {
        "university": "fgu",
        "percentage": "前50%",
        "transfer": "各學系學生入學滿一學年者得依本校「學則」規定申請轉系。",
        "description": "※佛大提供有志瞄準國際觀之繁星學子，無縫銜接跨國學習資源，保證加入「國際菁英培訓班」皆享【①台美雙學位「免費托福專班」144小時課程、②優先參與境外交換生、遊學團】，厚植學子國際競爭力與職場專業力。\n1）國際移動力：面對激烈的全球化競爭，國際移動力已成為社會競爭力勝負的關鍵【①佛光大學+西來大學（繳台灣私校學費到美國念書）=台美雙證書；②遊學團、交換生、海外實習打工】，增強國際競爭力與職場專業力。\n2）培養乘法人：培育多元領域專長，讓未來職場競爭力更堅實【①建立學術、企業雙師制度；②選課模組設計學習多選擇】。\n3）國立大學品質：本校榮獲教育部教學卓越、高教深耕計畫大學，系所評鑑全數通過，佛大以「最優質的師資與行政團隊」陪同學子成長【①教育部高教深耕大學；②每年平均投注每位同學約19萬元教學資源】。\n4）國立大學收費：辦學目的為照顧有心向學的學子，「不讓任何學生為了經濟因素離開校園」【①大學在學4年公立收費；②工讀與獎學金管道多元，清寒學生有保障】。"
    },
    {
        "university": "mdu",
        "percentage": "前50%",
        "transfer": "※本招生考試之錄取生就讀期間得依規定申請轉系。",
        "description": "(一)本校將於112年3月21日寄發錄取通知單，不另辦理報到手續。如欲放棄入學資格者，依簡章規定辦理。\n(二)本校提供新生入學獎助學金，申請規定請參閱網址：http://www.osr.mdu.edu.tw/zh_tw/money\n(三)學生宿舍為四人獨立衛浴套房，每層樓均建置交誼廳，設有電視、逆滲透飲水機及投幣式洗烘衣機等設備。宿舍介紹請參閱網址：https://cses.mdu.edu.tw/zh_tw/23/csec52\n(四)本校地理位址及生活機能等資訊，請參閱網址：https://src.mdu.edu.tw/zh_tw/MDUCVF"
    },
    {
        "university": "asia",
        "percentage": "前50%",
        "transfer": "※本招生考試之錄取生就讀期間得依本校規定申請轉系。",
        "description": "1.本校於錄取公告當天寄發錄取通知單，不另辦理報到，並於7月初寄發新生註冊相關資料；如欲放棄入學資格，須依招生簡章規定辦理；新生入學相關資訊請逕上本校新生專區瀏覽。\n2.本校大學部一年級新生須修習「服務與學習」課程(一學年、0學分、必修)，且為禁菸校園。\n3.本校大學部學生除須於修業年限內修畢所屬學系(組)規定之應修學分及要求外，尚須依規定通過「中文能力檢定」、「英文能力檢定」及「資訊能力檢定」，方可畢業；如未通過，本校訂有補救措施，協助提昇其能力與素質。\n4.本校宿舍設備新穎，附有空調及寬頻網路。大一新生享有優先住宿權利(須於規定時間內提出申請)。\n5.本校設有各項「大學新生入學奬學金」，獎勵優秀高中職生就讀本校。(請參考本校招生處網頁)\n6.本校設有免費之英文檢定輔導班、專業證照輔導班及公職輔導班，輔導同學通過相關考試。\n7.本校明定違反性平原則之申訴制度，申訴方式請參考本校「亞洲大學考生申訴處理辦法」。"
    },
    {
        "university": "niu",
        "percentage": "前50%",
        "transfer": "本招生考試之錄取生就讀期間得依規定申請轉系。",
        "description": "1.本校預訂於112年3月21日寄發錄取通知，不另辦理報到，如欲放棄入學資格須依招生簡章規定辦理。2.本校榮獲泰晤士報高等教育特刊THE「2022年全球最佳大學排名」1201+，獲得國際肯定。2022年《遠見雜誌》臺灣最佳大學評比，企業最愛一般中型大學第2名。連續多年獲教育部「高等教育深耕計畫」、「教學卓越計畫」等經費補助，績效卓著。3.本校致力於提供學生優良的學習與創業環境，設有創客中心，培育創新專業人才，提供學生實習與創業機會。4.本校與美國密西根大學迪爾伯恩分校商學院 (UMD) 簽署3+2計畫，5年取得宜大學士學位+UMD碩士學位。交換生姊妹校分布於9個國家，共計40多所學校。5.本校訂定獎勵優秀大學部新生入學要點，最高免繳4學期學雜費。6.學生須於修業年限內，修滿應修學分，各學期操行成績及格，且通過「外語能力」、「體適能能力」及「多元學習能力」基本要求，並符合各系自訂之畢業條件者，始得畢業。7.身心障礙考生選系說明請參閱本校招生資訊網頁訊息。"
    },
    {
        "university": "nuu",
        "percentage": "前50%",
        "transfer": "本招生考試之錄取生就讀期間得依本校規定申請轉系。",
        "description": "1.錄取生可至本校首頁「招生平台/日間學制招生/繁星推薦」查詢最新公告。2.錄取生之註冊入學相關資料，俟大學分發入學後一併寄發，並同時公告於教務處註冊組網站「新生入學指引」專頁。3.學士班學生在規定修業年限內，除修滿畢業應修科目與學分外須符合各學系、學位學程自訂各項能力檢定辦法及畢業門檻條件；日間部學生須通過本校所規定「英語基本能力」，准許畢業。4.本校宿舍備有完善生活及學習設施，並以優先滿足日間學制大一新生為原則，相關資訊請洽學務處生活輔導組住宿服務中心（037）381750。5.有關獎助學金、就學貸款、就學減免之詳細資訊，請洽學務處課外活動指導組(037)381232、381234，查詢網頁：本校首頁→行政單位→學生事務處→課外活動指導組獎助學金措施或由本校首頁→未來學生→獎助學金，即可查閱各項獎助學金。6.本校擁有優質的學習環境、專業的師資與教研的設備，落實教學創新及提升教學品質，將成為優秀學子成功築夢、努力實踐的教育殿堂，誠摯地歡迎優秀學子就讀國立聯合大學，從聯合開啟新的學習生涯。"
    },
    {
        "university": "mmh",
        "percentage": "前20%",
        "transfer": "本招生考試之錄取生入學後得申請轉系。",
        "description": "1.本校於甄選會公告1-7類學群錄取名單後，於2日內寄出紙本錄取通知單，不另辦理報到。\n2.醫學系通過一階篩選者請逕行至招生資訊網查詢二階面試資訊，本校僅寄發簡訊提醒，不另寄發紙本。\n3.本校學士班學生得於入學當學期開學前申請英文能力審核或參加本校辦理之英文能力測驗，並依本校「學士班學生修讀英文課程準則」規定修習課程。未通過英文能力審核及審核未達本校英文能力檢測標準者，應依規定修畢相關英文課程或通過校外英文能力檢測標準，方得畢業。入學後報名規定之校外英文檢測且通過鑑定者，予以報名費補助獎勵。\n4.本校學生宿舍參採國外知名大學住宿之書院式教育精神，營造家庭的歸屬感。學生宿舍共四棟，每一層樓有2~6個家庭單位，每個家庭單位可住宿8名學生(每戶4寢，每寢2人，床鋪、書桌及櫥櫃均為平面設置)，空間寬敞舒適，設有客餐廳及乾溼分離衛浴，備有電陶爐料理台、冰箱、冷氣與網路接點等設備，生活機能完善，學生滿意度高。"
    },
    {
        "university": "nqu",
        "percentage": "前50%",
        "transfer": "本招生考試之錄取生就讀期間得依規定申請轉系。",
        "description": "1.本校提供多樣新生成績優良入學獎勵措施，詳情請至本校網站招生訊息查詢，網址\n：https://www.nqu.edu.tw/cht/index.php?code=list&ids=2641 。\n2.本校訂有「學生一貫修讀學、碩士學位」及「學生逕行修讀博士學位」辦法，學生最快可於五年內取得學士及碩士學位，並繼續修讀博士學位。\n3.本校國內交換學校計有21校、國際交換學校計有24校、大陸交換學校計有34校。洽詢電話：國內交換生082-313318、國際交換生082-313734、大陸交換生082-313506。 \n4.住宿、獎助學金、就學貸款、學雜費減免、社團等相關事宜，可逕至本校學務處網站查詢。洽詢電話：住宿 082-313060；獎學金、就學貸款、學雜費減免 082-313336；社團 082-313337；急難救助金 082-313346。\n5.錄取生不另辦理報到，如欲放棄入學資格，須依招生簡章規定辦理。說明如有未盡事宜，悉依相關法令規定及本校招生委員會決議辦理；如有違反性別平等原則，得向本校性別平等教育委員會提出申訴。"
    }
]